[
  {
    "id": 1,
    "body": "Stéphane a su écouter mes besoins et les transformer en un site qui me ressemble. C’est rassurant de confier son image à quelqu’un de si humain et compétent.",
    "alt": "visage rassuré et souriant de Claire Dubois",
    "author": {
      "name": "Claire Dubois",
      "imageUrl": "/images/testimonialPhotos/1.webp"
    }
  },
  {
    "id": 2,
    "body": "Grâce à son accompagnement, mon site a enfin une vraie présence sur Google. Et surtout, j’ai compris ce que je faisais et pourquoi. Un grand merci.",
    "alt": "client heureux du référencement de Julien Mallet",
    "author": {
      "name": "Julien Mallet",
      "imageUrl": "/images/testimonialPhotos/2.webp"
    }
  },
  {
    "id": 3,
    "body": "Du design à l’ergonomie, tout est fluide. Mes clients me disent souvent à quel point mon site est clair et agréable. C’est exactement ce que je voulais.",
    "alt": "utilisatrice satisfaite de la clarté du site de Marion Ternier",
    "author": {
      "name": "Marion Ternier",
           "imageUrl": "/images/testimonialPhotos/3.webp"
    }
  },
  {
    "id": 4,
    "body": "Je ne savais pas par où commencer pour créer mon site. Stéphane a tout cadré, tout expliqué avec patience et bienveillance. Résultat : un site pro, visible et simple à gérer.",
    "alt": "portrait rassuré d’entrepreneur de Loïc Henrot",
    "author": {
      "name": "Loïc Henrot",
            "imageUrl": "/images/testimonialPhotos/4.webp"
    }
  },
  {
    "id": 5,
    "body": "C’est bien plus qu’un site, c’est une vitrine qui raconte vraiment mon activité. Merci pour cette justesse, ce souci du détail, et cet accompagnement rassurant.",
    "alt": "portrait professionnel d’Emilie Marchand, fondatrice",
    "author": {
      "name": "Emilie Marchand",
      "imageUrl": "/images/testimonialPhotos/5.webp"
    }
  },
  {
    "id": 6,
    "body": "La stratégie SEO mise en place a eu un effet rapide sur ma visibilité. Je me sens enfin en phase avec mon site et mes clients le ressentent aussi.",
    "alt": "regard confiant d’Ismaël Fournier après le SEO",
    "author": {
      "name": "Ismaël Fournier",
          "imageUrl": "/images/testimonialPhotos/6.webp"
    }
  },
  {
    "id": 7,
    "body": "Stéphane m’a permis de passer d’une idée floue à un projet concret, cohérent et surtout visible. Il a ce don de traduire l’intuition en pixels avec élégance.",
    "alt": "témoignage inspiré de Céline Lefèvre",
    "author": {
      "name": "Céline Lefèvre",
           "imageUrl": "/images/testimonialPhotos/7.webp"
    }
  },


    {
      "id": 8,
      "body": "J'avais peur que créer un site soit complexe. Avec Stéphane, tout devient limpide, fluide, rassurant. Il a su capter mon univers dès les premiers échanges.",
      "alt": "expression soulagée de Mathilde Vernet après la création du site",
      "author": {
        "name": "Mathilde Vernet",
        "imageUrl": "/images/testimonialPhotos/8.webp"
      }
    },
    {
      "id": 9,
      "body": "Ce n’est pas juste un site qu’il a conçu, c’est un véritable cocon digital où je me reconnais à 100%. Merci pour ta bienveillance et ton écoute précieuse.",
      "alt": "portrait bienveillant d’Anne-Laure Simon",
      "author": {
        "name": "Anne-Laure Simon",
        "imageUrl": "/images/testimonialPhotos/9.webp"
      }
    },
    {
      "id": 10,
      "body": "Chaque étape a été accompagnée, expliquée, respectée. Je n’avais jamais eu une telle qualité de service, tout en douceur et professionnalisme.",
      "alt": "client rassuré et satisfait de Michel Degryse",
      "author": {
        "name": "Michel Degryse",
        "imageUrl": "/images/testimonialPhotos/10.webp"
      }
    },
    {
      "id": 11,
      "body": "Je n’avais pas imaginé que l’expérience puisse être aussi humaine. Stéphane a mis en valeur mon activité avec une justesse rare.",
      "alt": "regard touché de Lætitia Giraud",
      "author": {
        "name": "Lætitia Giraud",
        "imageUrl": "/images/testimonialPhotos/11.webp"
      }
    },
    {
      "id": 12,
      "body": "En plus de son expertise, Stéphane a su me redonner confiance. Aujourd’hui, mon site me ressemble et je suis fière de le montrer.",
      "alt": "portrait souriant de Mélanie Borel",
      "author": {
        "name": "Mélanie Borel",
        "imageUrl": "/images/testimonialPhotos/12.webp"
      }
    },
    {
      "id": 13,
      "body": "Stéphane m’a aidé à structurer mes idées floues. Il a donné une âme à mon projet, avec respect, intuition et talent.",
      "alt": "portrait inspiré de Mélanie Borel",
      "author": {
        "name": "Mélanie Borel",
        "imageUrl": "/images/testimonialPhotos/13.webp"
      }
    },
    {
      "id": 14,
      "body": "Le site parle pour moi. Il est beau, clair, engageant. Mais surtout, il a été pensé avec cœur. Et ça se sent.",
      "alt": "portrait chaleureux d’Héloïse Martin",
      "author": {
        "name": "Héloïse Martin",
        "imageUrl": "/images/testimonialPhotos/14.webp"
      }
    },
    {
      "id": 15,
      "body": "J’ai adoré le processus de création. Stéphane sait allier rigueur et souplesse, écoute et proposition. C’est précieux.",
      "alt": "visage détendu et satisfait de Baptiste Ferron",
      "author": {
        "name": "Camille Rolin",
        "imageUrl": "/images/testimonialPhotos/15.webp"
      }
    },
    {
      "id": 16,
      "body": "Il n’a pas juste créé un site, il a compris mon activité, mon message, et l’a retranscrit avec finesse. Merci infiniment.",
      "alt": "portrait expressif de Camille Rolin",
      "author": {
        "name": "Baptiste Ferron",
        "imageUrl": "/images/testimonialPhotos/16.webp"
      }
    },
    {
      "id": 17,
      "body": "Je suis bluffée par la simplicité d’utilisation de mon site. Stéphane pense à tout, même à ceux qui n’y connaissent rien.",
      "alt": "sourire confiant de Sarah Pichon",
      "author": {
        "name": "Sarah Pichon",
        "imageUrl": "/images/testimonialPhotos/17.webp"
      }
    },
    {
      "id": 18,
      "body": "Tout a été fluide, du premier contact à la mise en ligne. C’est rare de se sentir aussi bien accompagné.",
      "alt": "photo détendue de Romain Brasseur",
      "author": {
        "name": "Romain Brasseur",
        "imageUrl": "/images/testimonialPhotos/18.webp"
      }
    },
    {
      "id": 19,
      "body": "Il a su traduire mon activité en un site clair, beau et efficace. Je me sens alignée à 100% avec ce nouvel outil.",
      "alt": "portrait de solopreneure d’Alix Bonnel",
      "author": {
        "name": "Alix Bonnel",
        "imageUrl": "/images/testimonialPhotos/19.webp"
      }
    },
    {
      "id": 20,
      "body": "Le SEO a été mis en place avec stratégie et transparence. Et les résultats sont là. Merci pour cette pédagogie précieuse.",
      "alt": "visage éclairé d’un indépendant satisfait, Hugo Rivière",
      "author": {
        "name": "Franck Leroy",
        "imageUrl": "/images/testimonialPhotos/20.webp"
      }
    },
    {
      "id": 21,
      "body": "Je recommande Stéphane les yeux fermés. Pour sa sensibilité, son talent, et sa capacité à faire parler votre projet.",
      "alt": "portrait sincère d’Anaïs Leroy",
      "author": {
        "name": "Hugo Rivière",
        "imageUrl": "/images/testimonialPhotos/21.webp"
      }
    },
    {
      "id": 22,
      "body": "Avant, mon site était invisible. En quelques mois, j’ai vu une vraie différence sur Google. Stéphane m’a expliqué chaque étape avec pédagogie.",
      "alt": "client confiant après ses premiers résultats SEO, Julie Marin",
      "author": {
        "name": "Julie Marin",
        "imageUrl": "/images/testimonialPhotos/22.webp"
      }
    },
    {
      "id": 23,
      "body": "Stéphane ne fait pas que du SEO, il construit une stratégie sur-mesure. J’ai retrouvé de la cohérence dans mon discours et plus de visites qualifiées.",
      "alt": "visage satisfait de Sébastien Collet après un accompagnement SEO",
      "author": {
        "name": "Sébastien Collet",
        "imageUrl": "/images/testimonialPhotos/23.webp"
      }
    },
    {
      "id": 24,
      "body": "Je ne comprenais rien au référencement. Aujourd’hui, je sais comment fonctionne mon site, pourquoi il est mieux positionné, et comment le faire durer.",
      "alt": "portrait serein de Florence Billon, auto-entrepreneure",
      "author": {
        "name": "Florence Billon",
        "imageUrl": "/images/testimonialPhotos/24.webp"
      }
    },
    {
      "id": 25,
      "body": "Le SEO n’est plus un mot flou pour moi. Grâce à Stéphane, j’ai un site optimisé qui attire des clients vraiment intéressés par mes services.",
      "alt": "client en pleine confiance sur son positionnement SEO, Quentin V.",
      "author": {
        "name": "Quentin Verdier",
        "imageUrl": "/images/testimonialPhotos/25.webp"
      }
    },
    {
      "id": 26,
      "body": "Il a su allier esthétique et efficacité. Mon site est aussi beau que bien référencé. Le trafic naturel a doublé en 2 mois.",
      "alt": "fondatrice rayonnante après son audit SEO, Alice Menier",
      "author": {
        "name": "Alice Menier",
        "imageUrl": "/images/testimonialPhotos/26.webp"
      }
    },
    {
      "id": 27,
      "body": "Le référencement n’était qu’un mot pour moi avant. Aujourd’hui, il m’apporte des clients chaque semaine. Et je me sens autonome pour la suite.",
      "alt": "portrait lumineux de Maxime Treillet, freelance",
      "author": {
        "name": "Maxime Treillet",
        "imageUrl": "/images/testimonialPhotos/27.webp"
      }
    }
  ]
  






